tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "act"
brew "age"
brew "asciinema"
brew "bat"
brew "bat-extras"
brew "dust"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "go"
brew "hyperfine"
brew "jq"
brew "lazygit"
brew "lsd"
brew "macos-trash"
brew "navi"
brew "neovim"
brew "onefetch"
brew "openssh"
brew "ouch"
brew "poppler"
brew "pueue"
brew "ripgrep"
brew "ripgrep-all"
brew "sd"
brew "sevenzip"
brew "sheldon"
brew "sniffnet"
brew "starship"
brew "tfenv"
brew "tlrc"
brew "tokei"
brew "wget"
brew "yarn"
brew "yazi"
brew "yq"
brew "zellij"
brew "zoxide"
brew "derailed/k9s/k9s"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password-cli"
cask "cheatsheet"
cask "ngrok"
cask "orbstack"
